
/* Class = "NSWindow"; title = "Programuppdatering"; ObjectID = "5"; */
"5.title" = "Programuppdatering";

/* Class = "NSTextFieldCell"; title = "Release Notes:"; ObjectID = "170"; */
"170.title" = "Release Notes:";

/* Class = "NSButtonCell"; title = "Påminn mig senare"; ObjectID = "171"; */
"171.title" = "Påminn mig senare";

/* Class = "NSButtonCell"; title = "Hoppa över denna version"; ObjectID = "172"; */
"172.title" = "Hoppa över denna version";

/* Class = "NSButtonCell"; title = "Installera uppdatering"; ObjectID = "173"; */
"173.title" = "Installera uppdatering";

/* Class = "NSButtonCell"; title = "Ladda automatiskt ned och installera nya uppdateringar i framtiden."; ObjectID = "175"; */
"175.title" = "Ladda automatiskt ned och installera nya uppdateringar i framtiden.";
